const NEWS_DATA = [
    {
        id: 1,
        image: 'http://localhost:3333/public/assets/1.png',
        text: 'На пересечении улиц Ахунбаева / Советская установлен знак 14.1 Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке, вне зависимости от их уровня, должны быть обнародованы. Являясь всего лишь частью общей картины, стремящиеся вытеснить традиционное производство, нанотехнологии, превозмогая сложившуюся непростую.'
    },
    {
        id: 2,
        image: 'http://localhost:3333/assets/2.png',
        text: 'На пересечении улиц Ахунбаева / Советская установлен знак 14.1 Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке, вне зависимости от их уровня, должны быть обнародованы. Являясь всего лишь частью общей картины, стремящиеся вытеснить традиционное производство, нанотехнологии, превозмогая сложившуюся непростую.'
    },
    {
        id: 3,
        image: 'http://localhost:3333/assets/3.png',
        text: 'На пересечении улиц Ахунбаева / Советская установлен знак 14.1 Имеется спорная точка зрения, гласящая примерно следующее: сторонники тоталитаризма в науке, вне зависимости от их уровня, должны быть обнародованы. Являясь всего лишь частью общей картины, стремящиеся вытеснить традиционное производство, нанотехнологии, превозмогая сложившуюся непростую.'
    },
];

module.exports = NEWS_DATA;
